window.UX_ANSWERS = [
  {
    "id": "courier",
    "name": "CES · Вызов курьера",
    "answers": [
      {
        "score": "Плохо",
        "text": "В 9 утра когда я составляла заявку программа автоматически выдаёт \"желаемое время\" с 12:30, когда курьер забирает анализы обычно с 10:30 до 11:00",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "21.11.2025"
      },
      {
        "score": "Плохо",
        "text": "Много ненужного заполнять",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "22.11.2025"
      },
      {
        "score": "Хорошо",
        "text": "неудобно писать номер телефона и вводить время работы клиники и ФИО встречающего, было бы удобно, если бы было автоподставление. Либо добавить сотрудников к вам в базу и всю о них информацию сохранить, номер телефона привязать к сотруднику и из списка выбирать нужного сотрудника и опять же автоподставление его данных. либо убрать вообще многие графы, так как информация о клинике, номерах есть в вашей базе",
        "kind": "пожелание",
        "domain": "VetUnion",
        "date": "22.11.2025"
      },
      {
        "score": "Ужасно",
        "text": "Вызывали утром курьера, в итоге ни подтверждения, ни курьера!",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "22.11.2025"
      },
      {
        "score": "Нормально",
        "text": "раньше было проще",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "23.11.2025"
      },
      {
        "score": "Ужасно",
        "text": "Верните все назад.....",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "24.11.2025"
      },
      {
        "score": "Плохо",
        "text": "не удобно выбирать время",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "24.11.2025"
      },
      {
        "score": "Ужасно",
        "text": "раньше намного было проще",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "24.11.2025"
      },
      {
        "score": "Плохо",
        "text": "прошлый вариант был проше, быстрее и удобней",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "24.11.2025"
      },
      {
        "score": "Плохо",
        "text": "Выбор время",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "24.11.2025"
      },
      {
        "score": "Ужасно",
        "text": "добавили очень много лишних полей для заполнения- это совершенно ненужная информация: фио того, кто встретит курьера, телефон, время работы клиники. заявка отнимает уйму времени. верните все как было раньше",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "24.11.2025"
      },
      {
        "score": "Плохо",
        "text": "много заполнять",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "24.11.2025"
      },
      {
        "score": "Ужасно",
        "text": "ЗАМОРОЧЕНО",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "25.11.2025"
      },
      {
        "score": "Нормально",
        "text": "каждый раз надо писать кто отправил заявку",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "25.11.2025"
      },
      {
        "score": "Плохо",
        "text": "Необходимость заполнения одной и той же информации, каждый день. Нет возможности сохранить шаблон заявки, который можно отправлять.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "25.11.2025"
      },
      {
        "score": "Нормально",
        "text": "Последне время личный кабинет работает плохо, или не работает совсем.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "25.11.2025"
      },
      {
        "score": "Ужасно",
        "text": "необходимо упростить заявку, много лишнего при заполнении",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "25.11.2025"
      },
      {
        "score": "Нормально",
        "text": "предыдущая была попроще",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "26.11.2025"
      },
      {
        "score": "Плохо",
        "text": "раньше форма была проще и понятнее",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "26.11.2025"
      },
      {
        "score": "Плохо",
        "text": "на сайте нужно выбирать время. по факту как говорит местный офис надо заказывать до 11 часов. смысл тогда выбирать время на сайте. так же я не могу заказать например на понедельник в субботу, по этой же причине.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "28.11.2025"
      },
      {
        "score": "Нормально",
        "text": "Много обязательных данных, городские телефогны не принимает",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "02.12.2025"
      },
      {
        "score": "Нормально",
        "text": "Много граф заполнения. Проще было просто указать время и дату",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "02.12.2025"
      },
      {
        "score": "Плохо",
        "text": "нужно вводить много данных",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "03.12.2025"
      },
      {
        "score": "Плохо",
        "text": "обилие полей для заполнения",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "05.12.2025"
      },
      {
        "score": "Плохо",
        "text": "Здравствуйте! Процесс должен быть быстрым и простым, в Один клик! А не заполнять отдельную форму! Выглядит как издевательство! каждый раз одни и те же данные вносить!",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "05.12.2025"
      },
      {
        "score": "Плохо",
        "text": "Изменился вид оформления заявки: стало непонятно что добавить какие-то боксы добавляются, что с этим делать... Раньше бвло проще. Хочу отметить, что пункт с конкретным адресом доставки - это прекрасно. Не будем путаться.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "07.12.2025"
      },
      {
        "score": "Отлично",
        "text": "добавления адресной строки, оставления контакного номера.",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "09.12.2025"
      },
      {
        "score": "Отлично",
        "text": "Часто получаем БМ в вечернее время, а утром не всегда успеваем вызвать курьера в заданный промежуток по звонку. С открытием личного кабинета проблема решилась: получили БМ, вызвали курьера.",
        "kind": "пожелание",
        "domain": "VetUnion",
        "date": "10.12.2025"
      },
      {
        "score": "Ужасно",
        "text": "нельзя внести изменения в адрес, время создания заявки увеличилось в х3, не посещая личный кабинет не узнаешь подтвердили твою заявку или нет.",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "11.12.2025"
      },
      {
        "score": "Нормально",
        "text": "Не понятно можно ли вызывать курьера после 11 00 утра, программа дала данную возможность, но не стал рисковать, вызвал на завтра",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "20.12.2025"
      },
      {
        "score": "Плохо",
        "text": "Каждый раз вводить нового пользователя иначе заявка не проходит",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "22.12.2025"
      },
      {
        "score": "Плохо",
        "text": "лишняя информация",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "23.12.2025"
      },
      {
        "score": "Плохо",
        "text": "система вызова курьера стала более сложной",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "11.01.2026"
      },
      {
        "score": "Ужасно",
        "text": "слишком много всего",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "15.01.2026"
      },
      {
        "score": "Плохо",
        "text": "нет выбора адреса, на который необходимо вызвать курьера",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "16.01.2026"
      },
      {
        "score": "Плохо",
        "text": "Откуда я могу знать какой у меня будет биоматериал и в каком количестве?",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "30.01.2026"
      },
      {
        "score": "Нормально",
        "text": "Время визита курьера постоянно смещается на более позднее время.ну какой вызов курьера с 15 до 20? Время некорректное, его вообще можнго убрать",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "30.01.2026"
      },
      {
        "score": "Нормально",
        "text": "через сообщение в телеграм было удобнее",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "31.01.2026"
      },
      {
        "score": "Плохо",
        "text": "Прежний способ вызова курьера был гораздо удобнее",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "03.02.2026"
      },
      {
        "score": "Плохо",
        "text": "в телефоне не могу поставить время работы клиники, курсор не двигается",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "10.02.2026"
      },
      {
        "score": "Ужасно",
        "text": "было проще звонить. плюс ограничение по времени. клиника работает с 10 а заявки до 11 часов.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "11.02.2026"
      },
      {
        "score": "Нормально",
        "text": "не всегда с первого раза удается вызвать курьера через лк",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "15.02.2026"
      },
      {
        "score": "Плохо",
        "text": "функция легла теперь на медсестру,хотя раньше вызывал администратор курьера",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "19.02.2026"
      },
      {
        "score": "Плохо",
        "text": "По тлф было удобнее",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "19.02.2026"
      },
      {
        "score": "Нормально",
        "text": "Часы заполнять лишнии",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "24.02.2026"
      },
      {
        "score": "Отлично",
        "text": "удобство, не надо никому звонить, понятный интерфейс",
        "kind": "пожелание",
        "domain": "VetUnion",
        "date": "25.02.2026"
      },
      {
        "score": "Плохо",
        "text": "Неудобно тем, что, выбирая временной промежуток, жмёшь на \"вызов\", а потом появляется пуш с уведомлением, что в это время уже не вызвать, потому что занято, но не указано, с какого тогда времени можно оформить вызов. Либо указывайте в пуше, свободное время, либо изначально предлагайте уже оставшиеся варианты для вызова, а не те, которые удже недоступны.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "02.03.2026"
      },
      {
        "score": "Отлично",
        "text": "очень удобно, не надо звонить",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "05.03.2026"
      },
      {
        "score": "Ужасно",
        "text": "Вчера вызвали так курьера,он так и не приехал",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "06.03.2026"
      },
      {
        "score": "Отлично",
        "text": "Больше не нужно звонить по телефону. Вся нужная информация на странице есть",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "06.03.2026"
      },
      {
        "score": "Плохо",
        "text": "выбирать постоянно время когда курьер приедет, он все равно в свое время приезжает. Выбирать каждый раз режим работы клиники((((",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "06.03.2026"
      },
      {
        "score": "Ужасно",
        "text": "Очень много лишней информации,кто создает,кто отправляет,создаёт заявкуу кллиника,для чего нужны действующие лица.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "09.03.2026"
      },
      {
        "score": "Плохо",
        "text": "на заполнение уходит много времени, может не работать интернет",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "10.03.2026"
      },
      {
        "score": "Ужасно",
        "text": "для чего вообще нужен этот бред? 10 лет работали с вызовом курьера через прямой звонок самому курьеру. Система работала идеально, не было ни одного случая опоздания или неприезда курьера. Для чего лишняя бюрократия? если москвичам нечем заняться - идите снег с дорог чистить!",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "11.03.2026"
      },
      {
        "score": "Плохо",
        "text": "много ненужной информации тыкать",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "11.03.2026"
      },
      {
        "score": "Хорошо",
        "text": "Были бы не плохо получать какого либо рода оповещение о статусе заявки, чтобы не заходить самостоятельно повторно в личный кабинет. Еще не понятно куда оставлять заявку на заказ расходников",
        "kind": "пожелание",
        "domain": "VetUnion",
        "date": "12.03.2026"
      },
      {
        "score": "Ужасно",
        "text": "Не всегда открывается чат и поэтому есть сложности с вызовом курьера",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "13.03.2026"
      },
      {
        "score": "Отлично",
        "text": "Теперь только так будем заказывать. Чтобы нам больше не говорили что у нас холостые ходы постоянно.",
        "kind": "пожелание",
        "domain": "VetUnion",
        "date": "13.03.2026"
      },
      {
        "score": "Нормально",
        "text": "лишние графы, например из раза в раз время работы клиники указывать, при этом время для курьера указывается, но зачем-то еще и это",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "18.03.2026"
      },
      {
        "score": "Плохо",
        "text": "при отсутствии интернет связи с текущем политической экономической ситуацией в мире делает не возможным вызвать курьера.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "21.03.2026"
      },
      {
        "score": "Ужасно",
        "text": "Отвратительно работающий сайт, зайти на него целая история. Приходится перезагружать несколько раз страницу чтобы ввести логин и пароль, так как сайт считает их неверными. Время визита курьера, почему-то нормально не работает, то любое, то строго отведенное.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "23.03.2026"
      },
      {
        "score": "Плохо",
        "text": "пока не понятно",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "28.03.2026"
      },
      {
        "score": "Плохо",
        "text": "не нуждаемся в данной услуге",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "02.04.2026"
      },
      {
        "score": "Ужасно",
        "text": "неудобно",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "04.04.2026"
      },
      {
        "score": "Плохо",
        "text": "сделайте чтобы можно было сохранить время доставки и работы клиники",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "05.04.2026"
      },
      {
        "score": "Плохо",
        "text": "ингода не успеваем",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "08.04.2026"
      },
      {
        "score": "Плохо",
        "text": "не удобно",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "08.04.2026"
      },
      {
        "score": "Плохо",
        "text": "по ватсапу удобнее",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "09.04.2026"
      },
      {
        "score": "Отлично",
        "text": "Быстрый способ вызова курьера. Не нужно звонить.",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "09.04.2026"
      },
      {
        "score": "Нормально",
        "text": "отправила вечером заявку на следующее утро, курьер не приехал за анализом",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "10.04.2026"
      },
      {
        "score": "Ужасно",
        "text": "потеря времени",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "10.04.2026"
      },
      {
        "score": "Плохо",
        "text": "С телефона неудобно. Компа нет",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "07.08.2026"
      },
      {
        "score": "Плохо",
        "text": "не могу удалять и редактировать уже имеющихся пользователей, которые вызывают курьера",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "07.08.2026"
      },
      {
        "score": "Плохо",
        "text": "Потому что раньше, если с утра пришел клиент до 11:00, то можно было позвонить и успеть в этот же день отправить. А сейчас в кабинете он пишет,что забрать с 13:00, а курьер в это время уже не принимает заявки и теперь только на следующий день.",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "07.08.2026"
      },
      {
        "score": "Плохо",
        "text": "Не можем понять как отправлять заявку по времени. Работаем с 10-00 . с вечера как будто не видят заявки, и утром если в 10 утра отправить - то курьер заходит и говорит заявки не было .",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "07.08.2026"
      },
      {
        "score": "Нормально",
        "text": "Постоянно нужно добавлять время работы клиники. лучше бы подгружалось автоматически с предыдущей заявки.",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "07.08.2026"
      },
      {
        "score": "Отлично",
        "text": "удобно вызывать, не зависишь от телефона",
        "kind": "пожелание",
        "domain": "VetUnion",
        "date": "07.08.2026"
      },
      {
        "score": "Отлично",
        "text": "неудобно только выбирать время работы клиники",
        "kind": "пожелание",
        "domain": "VetUnion",
        "date": "07.08.2026"
      },
      {
        "score": "Нормально",
        "text": "Все хорошо",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "08.08.2026"
      },
      {
        "score": "Нормально",
        "text": "ЗАЧЕМ ВВОДИТЬ ВРЕМЯ РАБОТЫ КЛИНИКИ?",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "08.08.2026"
      },
      {
        "score": "Отлично",
        "text": "Вызывать курьера стало намного проще, чем раньше по телефону",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "10.08.2026"
      },
      {
        "score": "Отлично",
        "text": "понятный сайт, большое спасибо специалистам- всегда на связи, прощают мои ошибки!",
        "kind": "пожелание",
        "domain": "VetUnion",
        "date": "11.08.2026"
      },
      {
        "score": "Нормально",
        "text": "ОГРАНИЧЕНИЕ ПО ВРЕМЕНИ ВЫЗОВА",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "13.08.2026"
      },
      {
        "score": "Нормально",
        "text": "не дает нужное время визита курьера, дает только диапазон после 17 ч.",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "15.08.2026"
      },
      {
        "score": "Нормально",
        "text": "слишком много ненужных кнопочек",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "17.08.2026"
      },
      {
        "score": "Плохо",
        "text": "Ошибки на сайте во время оформления заяки",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "18.08.2026"
      },
      {
        "score": "Ужасно",
        "text": "слишком много ненужных подробностей, отнимает время",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "20.08.2026"
      },
      {
        "score": "Хорошо",
        "text": "Слишком много заполнять одно и то-же, зачем нужно время, если он доезжает всегда по своему начиная с 11:30 до 14:00",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "29.08.2026"
      }
    ]
  },
  {
    "id": "lab",
    "name": "Поиск в разделе «Лаборатория»",
    "answers": [
      {
        "score": "Не нашли",
        "text": "Не нашли ссылку на бланки",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "05.11.2025"
      },
      {
        "score": "Да",
        "text": "Актуальный стоп лист -> только гиперссылкой, а не картинкой на главной странице",
        "kind": "запрос",
        "domain": "VetUnion",
        "date": "07.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "не могу найти бланки направлений на анализы",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "07.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "БЛАНК НА ЦИТОЛОГИЧЕСОК ИССЛЕДОВАНИЕ",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "09.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "результаты анализа [пациент]",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "09.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "ферритин, витамин В6",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "11.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "Серологические исследования",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "12.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "требования к материалу к бак посеву мочи. в какой пробирке отправлять мочу для бак посева",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "17.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "правила забора анализа на днк",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "17.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "сопроводительный бланк",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "18.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "Актуальный прейскурант",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "24.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "направление на гистологию",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "29.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "изменить филиал",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "30.11.2025"
      },
      {
        "score": "Не нашли",
        "text": "анализы крови кошек Феритин, железо, цианокобаламин, фолиевая кислота",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "01.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "не могу бланки распечатать для гисталогии",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "03.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "пробирка для посева мочи",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "09.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "ифа иммунодефицит",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "12.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "где кнопка вызова курьера?",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "15.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "актуальный прайс на генетические исследования кошек",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "15.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "исследования 45,46,47",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "16.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "где можно уточнить по исследованиям?",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "18.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "бланк для теста 2647",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "19.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "жидкостную о/ц с впч",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "21.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "анализ крови на цинк",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "24.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "1312 ОГРАНИЧЕНИЯ НА ПРЗДНИКИ,МОЖНО ЛИ СДАТЬ 29.12.25",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "25.12.2025"
      },
      {
        "score": "Не нашли",
        "text": "Стоп-лист",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "02.01.2026"
      },
      {
        "score": "Не нашли",
        "text": "прейскурант на 2026г",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "04.01.2026"
      },
      {
        "score": "Не нашли",
        "text": "Преаналитика на антитела к бешенству и сопроводительные бланки и необходимые документы",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "13.01.2026"
      },
      {
        "score": "Не нашли",
        "text": "что входит в малый респираторный профиль у собак",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "18.01.2026"
      },
      {
        "score": "Не нашли",
        "text": "Как сделать заявку на Расходники через личый кабинет врача.",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "28.01.2026"
      },
      {
        "score": "Не нашли",
        "text": "направление на определение титра антител к вирусу бешенства",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "12.02.2026"
      },
      {
        "score": "Не нашли",
        "text": "киселев м г",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "13.02.2026"
      },
      {
        "score": "Не нашли",
        "text": "как заказать пробирки и бланки для анализов",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "15.02.2026"
      },
      {
        "score": "Не нашли",
        "text": "инбиофлор скрин",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "16.02.2026"
      },
      {
        "score": "Не нашли",
        "text": "вызов курьера",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "20.02.2026"
      },
      {
        "score": "Не нашли",
        "text": "анализы 3а 6-7 февраля,следующая страница",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "24.02.2026"
      },
      {
        "score": "Не нашли",
        "text": "какие акциидоступны",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "06.03.2026"
      },
      {
        "score": "Не нашли",
        "text": "ПЦР- диагностика для кошек",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "08.03.2026"
      },
      {
        "score": "Не нашли",
        "text": "график работы в праздничные дни марта",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "08.03.2026"
      },
      {
        "score": "Не нашли",
        "text": "Бланк на цитологическое исследование",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "26.03.2026"
      },
      {
        "score": "Не нашли",
        "text": "анализ на ферритин",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "03.04.2026"
      },
      {
        "score": "Не нашли",
        "text": "5-гидроксииндолуксусная кислота",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "06.04.2026"
      },
      {
        "score": "Не нашли",
        "text": "Информацию по анализу AN438-А - стоимость, время готовности и как нам вызвать курьера, чтобы его забрали",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "07.04.2026"
      },
      {
        "score": "Не нашли",
        "text": "Стоимость анализа липаза панкреатическая (собаки)",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "08.04.2026"
      },
      {
        "score": "Не нашли",
        "text": "бланк гастропанель с нагрузкой",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "10.04.2026"
      },
      {
        "score": "Не нашли",
        "text": "преаналитика пцр на влк кошек",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "14.04.2026"
      },
      {
        "score": "Не нашли",
        "text": "антигенов эритроциты",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "17.04.2026"
      },
      {
        "score": "Не нашли",
        "text": "расходку",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "30.04.2026"
      },
      {
        "score": "Не нашли",
        "text": "не правильно написана фамилия пациента",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "05.05.2026"
      },
      {
        "score": "Не нашли",
        "text": "РЕЗУЛЬТАТЫ АНАЛИЗОВ",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "06.05.2026"
      },
      {
        "score": "Не нашли",
        "text": "на алллергию",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "08.05.2026"
      },
      {
        "score": "Не нашли",
        "text": "бланк биохимии 18 показ",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "10.05.2026"
      },
      {
        "score": "Не нашли",
        "text": "преаналитические требования",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "29.05.2026"
      },
      {
        "score": "Не нашли",
        "text": "Стоимость бактериологиского посева AN474-A",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "11.06.2026"
      },
      {
        "score": "Не нашли",
        "text": "ИНСТРУКЦИЯ ЗАБОРА 446 А",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "16.06.2026"
      },
      {
        "score": "Не нашли",
        "text": "соп на макропролактин",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "21.06.2026"
      },
      {
        "score": "Не нашли",
        "text": "прейскурант",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "02.07.2026"
      },
      {
        "score": "Не нашли",
        "text": "исследование мочи белок/креатинин",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "05.07.2026"
      },
      {
        "score": "Не нашли",
        "text": "антинуклеарные антитела",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "07.07.2026"
      },
      {
        "score": "Не нашли",
        "text": "нужен прайс по услугам",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "08.07.2026"
      },
      {
        "score": "Не нашли",
        "text": "бланк приска",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "09.07.2026"
      },
      {
        "score": "Не нашли",
        "text": "Поддержку, потому что выдаёт ошибку на создание заявки",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "14.07.2026"
      },
      {
        "score": "Не нашли",
        "text": "заказать курьера , чтобы забрал материал",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "17.07.2026"
      },
      {
        "score": "Не нашли",
        "text": "кровь на антитела к токсоплазмозу",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "21.07.2026"
      },
      {
        "score": "Не нашли",
        "text": "как распечатать отчет",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "05.08.2026"
      },
      {
        "score": "Не нашли",
        "text": "общий анализ мокроты",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "06.08.2026"
      },
      {
        "score": "Не нашли",
        "text": "ДЕТАЛИЗАЦИЯ ЗАКАЗОВ",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "11.08.2026"
      },
      {
        "score": "Не нашли",
        "text": "как связаться с инвитро",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "19.08.2026"
      },
      {
        "score": "Не нашли",
        "text": "не могу вызвать курьера, заявка оформлена вчера и ещё сегодня, подскажите, с кем связаться, чтобы забрали материал",
        "kind": "не нашли",
        "domain": "VetUnion",
        "date": "23.08.2026"
      },
      {
        "score": "Не нашли",
        "text": "бланк на Анти-Ха активность",
        "kind": "не нашли",
        "domain": "ИНВИТРО",
        "date": "30.08.2026"
      }
    ]
  },
  {
    "id": "prio",
    "name": "Приоритизация функционала",
    "answers": [
      {
        "score": "пробел продукта",
        "text": "Преаналитика",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "27.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "через вацап долго ждем ответа , может здесь будет быстрее",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "27.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Чтобы не писать бумажные варианты сопроводительных, в ручную неудобно и бумага еще тратится",
        "kind": "обоснование",
        "domain": "VetUnion",
        "date": "27.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "НЕ МОЖЕМ РАСПЕЧАТАТЬ РЕЗУЛЬТАТЫ",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "27.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "ДЛЯ ГОСПИТАЛИЗАЦИИ НЕ ОБХОДИМЫ РЕЗУЛЬТАТЫ",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "27.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "В случае возникновения вопросов по исследованиям, можно было связаться через чат, а не звонить",
        "kind": "обоснование",
        "domain": "VetUnion",
        "date": "27.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Т.к. все врачи в клинике имеют доступ к ЛК ВЮ, но не имеют доступ к прайсу. Поэтому будет удобно держать всё в одном месте",
        "kind": "обоснование",
        "domain": "VetUnion",
        "date": "27.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Здравствуйте! Зачастую нужно оперативно решить вопрос по приему пациентов в регионах в нерабочее московское время и не к кому обратиться.",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "27.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "очень долгое исполнение, больше 7 дней срок",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "28.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "поиск и разъяснение о потеряных анализах",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "28.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "1. При демонстрации результатов: количество пациентов на одной странице хотелось бы менять, и чтобы их было от 25человек. 2. Чтобы была возможность объединения всех исследований по одному ИНЗ в один бланк, добавить кнопу «ОБЪЕДИНИТЬ» , далее чтобы было возможно распечатать все результаты на одном бланке. 3. Чтобы была возможность сохранить настройки или сбросить.",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "28.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "База результатов анализов за все время работы с лабораторией. Сейчас огрганичено 1,5 годами.",
        "kind": "запрос",
        "domain": "VetUnion",
        "date": "28.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Не желание использовать личный гаджет в рабочих целях.",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "28.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Порядкового номера тестов , при оформлении заказов в личном кабинете.",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "28.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Все устраивает!!!",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "28.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Решение вопросов по не готовым результатам",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "29.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Я вижу сколько организация Вам должна только в конце следующего месяца. Это не очень правильно для планирования финансов",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "29.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Часто теряются анализы, т к бывает не правильно написана фамилия, неправильно указан филиал, чат облегчил бы поиски",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "29.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Возможность добавить анализ после оформления заказа и отправки крови",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "29.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Было бы удобно, если просмотренные и внесенные в нашу программу анализы, можно было пометить галочкой, чтоб знать, что эти анализы уже были просмотрены",
        "kind": "запрос",
        "domain": "VetUnion",
        "date": "29.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "удобно чтобы прайс отображался и цены были актуальными",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "30.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "хорошо было бы вернуть чат в телеграмм. спасибо",
        "kind": "обоснование",
        "domain": "VetUnion",
        "date": "30.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Мне проще будет общаться с пациентами , с вами, находить решения",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "31.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "потому что очень часто лаборатория ошибается с возрастом и ФИО пациентом",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "31.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Порядковая нумерация при оформлении заказа",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "31.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "поиск по фио полностью. Сейчас если дописать после фамилии \"имя\" то поиск не ищет пациента",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "31.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "мы работаем с этим каждый день и это вызывает неудобства!",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "31.10.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Нужно, чтобы результаты анализа пациента были привязаны к электронной карте",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "02.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Иногда срочно нужно решить вопрос.",
        "kind": "обоснование",
        "domain": "VetUnion",
        "date": "02.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "что бы врач мог квалифицированно ответить на вопросы пациента по анализам и их расшифровке, а не средний мед персонал.",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "03.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "сделайте возможность создания массовых заказов из списка предыдущих заказов. условно: отмечаю галочками фио пациентов, на следующей странице выбираю перечень анализов или профиль, необходимый для оформления заказа. на следующей странице я провожу всем оплату и отправляю биоматериал.",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "03.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Регулярного и песперебойного снабжения расходниками и бланками",
        "kind": "запрос",
        "domain": "VetUnion",
        "date": "04.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "потому что неудобно общаться через администратора клинике по почте. В ЛК я, как врач, могла бы делать это напрямую.",
        "kind": "обоснование",
        "domain": "VetUnion",
        "date": "04.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "возможности оставлять комментарии к результатам анализов",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "05.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "я врач и часто нужно уточнять готовность анализов",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "06.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "экскурссии для врачей в лабораторию для изучения и знакомства с аппарторуй для лучшего понимания и расшифровки анализов",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "07.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "разница между показателями инвитро и анализами из поликлиник,много вопросов от пациентов",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "07.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Иногда анализы не приходят и не отображаются в личном кабинете, нет возможности оставлять запрос через оператора",
        "kind": "обоснование",
        "domain": "VetUnion",
        "date": "07.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "пациентам не высылают на почту результаты",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "10.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Поиск по кличке животного, так как фамилии бывает пишутся с ошибками",
        "kind": "запрос",
        "domain": "VetUnion",
        "date": "10.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Иногда не вносятся результаты анализов",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "12.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "оформление проще делать в личном кабинете , чем вручную на бланках.",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "12.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Здравствуйте. Мне бы очень помогло экономить время для сложных пациентов, когда нужно уточнить забор крови к какие пробирки проводить и , особенно, когда это малыши, которым набрать две пробирки в связи с их особенностями проблематично. Спасибо Вам огромное, вы мне очень помогаете в лечении пациентов.",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "12.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "не отоброжаются пациенты в полном объеме.",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "12.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "возможность оперативно редактировать ФИО пациента (даже в старых анализах) если вдруг обнаружится опечатка в ФИО",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "12.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "редко но бывает что обнаруживается пациент с ошибкой в ФИО и оказывается что он так ходит месяцами",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "12.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Не нужны такие опросники на весь экран!!!!",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "12.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Не нужен опросник на весь экран",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "12.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "чтобы быстрее получать информацию",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "13.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "на данный момент нет актуального прайса",
        "kind": "обоснование",
        "domain": "VetUnion",
        "date": "13.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "анализы резулаты пациентка",
        "kind": "запрос",
        "domain": "ИНВИТРО",
        "date": "13.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "Частые орфографические ошибки в фамилиях владельцев и кличках питомцев",
        "kind": "обоснование",
        "domain": "VetUnion",
        "date": "14.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "НЕ ТЕРЯТЬ АНАЛИЗЫ И АДЕКВАТНОГО СЕРВИСА НЕ ХВАТАЕТ",
        "kind": "запрос",
        "domain": "VetUnion",
        "date": "16.11.2025"
      },
      {
        "score": "пробел продукта",
        "text": "я мед сестра, иногда требуется написать в чат и быстро узнать информацию.",
        "kind": "обоснование",
        "domain": "ИНВИТРО",
        "date": "17.11.2025"
      }
    ]
  },
  {
    "id": "results",
    "name": "CES · Результаты",
    "answers": [
      {
        "score": "Нормально",
        "text": "не видно внесена ли почта у пациента в заказ и нельзя в поиске искать сразу по фио, а только по фамилии",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "20.11.2025"
      },
      {
        "score": "Нормально",
        "text": "нет возможности распечатать одним файлом все листы",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "21.11.2025"
      },
      {
        "score": "Нормально",
        "text": "нет возможности оставлять комментарий пациенту-пр.: приглашение на прием",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "03.12.2025"
      },
      {
        "score": "Нормально",
        "text": "не очень удобно распечатывать результат",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "11.12.2025"
      },
      {
        "score": "Нормально",
        "text": "как сразу пустить на печать весь комплект анализов?",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "12.12.2025"
      },
      {
        "score": "Плохо",
        "text": "перед тем как зайти необходимо доказать, что ты человек, много тратится времени",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "17.12.2025"
      },
      {
        "score": "Хорошо",
        "text": "быстрый поиск",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "18.12.2025"
      },
      {
        "score": "Нормально",
        "text": "нет возврата из открытого анализа",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "18.12.2025"
      },
      {
        "score": "Отлично",
        "text": "ПРОСТОЙ ПОИСК С ПК. С ТЕЛЕФОНА СЛОЖНЕЕ",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "05.01.2026"
      },
      {
        "score": "Нормально",
        "text": "НЕТ ВОЗМОЖНОСТИ ПЕЧАТАТЬ СРАЗУ ВСЕ ЧТО ЕСТЬ ,НАДО КАЖДЫЙ ЛИСТОК ОТКРЫВАТЬ И ПУСКАТЬ НА ПЕЧАТЬ",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "20.02.2026"
      },
      {
        "score": "Нормально",
        "text": "нет кнопки загрузить анализы на странице ИНЗ .... от числа. Приходится заходить в каждый анализ и там его сгружать",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "25.02.2026"
      },
      {
        "score": "Плохо",
        "text": "После отправки анализа на почту система пишет \"результаты отправлены\" а владелец их не получил",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "02.03.2026"
      },
      {
        "score": "Нормально",
        "text": "Есть проблемы с навигацией, если открываешь результат пациента со второй страницы, а потом при выходе с него попадаешь не на вторую страницу, а на первую. И так на всех последующих страницах, это неудобно",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "12.03.2026"
      },
      {
        "score": "Ужасно",
        "text": "в ПОСЛЕДНЕЕ ВРЕМЯ ЗАДЕРЖКИ ПО бхак, Вы бы предупреждали что у вас какие то проблемы с оборудованием. или это косяки персонала? был тяжелый пациент ждали результаты еще вчера. до сих пор ничего не пришло",
        "kind": "жалоба",
        "domain": "VetUnion",
        "date": "22.03.2026"
      },
      {
        "score": "Отлично",
        "text": "Личный кабинет максимально комфортный в использовании.Спасибо.",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "10.04.2026"
      }
    ]
  },
  {
    "id": "supplies",
    "name": "CES · Заказ расходников",
    "answers": [
      {
        "score": "Хорошо",
        "text": "спасибо. многих фото нет, не понятно есть в наличии или нет.",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "21.11.2025"
      },
      {
        "score": "Хорошо",
        "text": "Заказывать очень удобно, но вот не понятно когда заказ приедет. Может это можно сразу как-то отображать?",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "27.11.2025"
      },
      {
        "score": "Нормально",
        "text": "не устраивает срок доставки",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "07.12.2025"
      },
      {
        "score": "Плохо",
        "text": "будет хорошо, если запрашиваемый ранее материал будет отображаться в начале списка. или, например, открывая или создавая новую заявку будет написано \"вы уже выбирали/заказывали\" и ниже перечень материалов, который заказывали ранее. потому что каждый раз крутить колесико и искать пробирки, которые заказывали в прошлый раз - не очень удобно.",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "15.01.2026"
      },
      {
        "score": "Хорошо",
        "text": "не везде изображения",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "16.01.2026"
      },
      {
        "score": "Нормально",
        "text": "не нашли микроветы на капилярную кровь для биохимии и глюкозы",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "16.02.2026"
      },
      {
        "score": "Нормально",
        "text": "Пробирки заказываются штуками или упаковками? Не очень понятно.",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "23.02.2026"
      }
    ]
  },
  {
    "id": "preorder",
    "name": "CES · Создание предзаказа",
    "answers": [
      {
        "score": "Хорошо",
        "text": "Это не самая высокая оценка. Было бы удобнее, если бы не надо было переключаться между кодами регионов",
        "kind": "пожелание",
        "domain": "ИНВИТРО",
        "date": "20.11.2025"
      },
      {
        "score": "Нормально",
        "text": "Да, я чем-то расстроена. Их скачивать получается через раз.",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "21.11.2025"
      },
      {
        "score": "Ужасно",
        "text": "нет нужного адреса",
        "kind": "жалоба",
        "domain": "ИНВИТРО",
        "date": "22.08.2026"
      }
    ]
  }
];
